<div id="contact-page" class="container">
	<div class="bg">
		<div class="row">
			<div class="col-sm-12" style="text-align: center;">
				<div class="logo center">
					<a href="<?php echo base_url();?>"><img src="<?php echo base_url();?>images/BellaLogo.png" alt="" /></a>
				</div>
			</div>
			<div class="col-sm-12" style="text-align: center;">
				<h2 class="title text-center">
					<strong><?php echo lang('about_us')?></strong>
				</h2>
				<div class="col-sm-8">
					บริษัทเบลลา วีต้าจำกัด ผู้ผลิตและจัดจำหน่ายเสื้อกาวน์หมอ เสื้อกาวน์แพทย์ระดับแนวหน้าของประเทศ ทางเรามุ่งเน้นงานที่มีคุณภาพ ลงรายละเอียดตั้งแต่การเลือกคัดสรรวัตถุดิบที่มีคุณภาพ ด้วยงานตัดเย็บที่ปราณีต งานบริการที่เป็นกันเอง แนะนำลูกค้าอย่างตรงจุด ส่งตรงถึงมือลูกค้าตรงต่อเวลา จึงทำให้บริษัทเราครองใจลูกค้าหลายๆ คนมารุ่นสู่รุ่น
				</div>
				<div class="col-sm-4">
				</div>
			</div>
			<div class="clearfix"></div>
			
			<div class="col-sm-12" style="text-align: center;">
				<br/>
				<div class="col-sm-4">
				</div>
				<div class="col-sm-8">
					ผู้ผลิตและจัดจำหน่ายเสื้อกาวน์สวยอย่างมีสไตล์ เราเป็นผู้คัดสรรดีไซน์ใหม่ๆ ให้กับทันตแพทย์ให้ทำงานอย่างมีชีวิตชีวา ทำงานอย่างมีความสุข เปลี่ยนลุค ปรับImage ให้ภายในคลินิก หรือภายในแผนกดูดี  สดใสด้วยดีไซน์และสีสันหลากหลาย อีกทั้งยังเน้นผ้าที่มีคุณภาพสวมใส่สบาย มีความคงทน ตัดเย็บเรียบร้อย เหมาะกับการใช้งานของทันตแพทย์อีกด้วย
				</div>
			</div>
			<div class="clearfix"></div>
			
			<div class="col-sm-12" style="text-align: center;">
				<br/>
				<div class="col-sm-8">
					สินค้าสั่งผลิตพิเศษอื่นๆที่เราสามารถผลิตได้อีกมากมายดังนี้ เสื้อช็อป เสื้อโปโล เสื้อยืดพรีเมี่ยม สกรีนและปักตามต้องการ เสื้อกุ๊ก เสื้อที่ใช้ในโรงงานอุตสาหกรรม ผ้ากันเปื้อน หมวกคลุมผม หรืองานสั่งทำตามออร์เดอร์อื่นๆ อีกมากมาย
				</div>
				<div class="col-sm-4">
				</div>
			</div>
			<div class="clearfix"></div>
			
			<div class="col-sm-12" style="text-align: center;">
				<br/>
				<div class="col-sm-4">
				</div>
				<div class="col-sm-8">
					ผ้าที่ทางเบลลา วีต้าเลือกคัดสรรมาจะมีทั้งผ้าที่ทางบริษัทสั่งทอพิเศษ และผ้าที่สั่งซื้อจากโรงงานทอผ้าที่ได้มาตรฐาน เราจึงต้องตรวจสอบวัดมาตรฐานก่อนนำมาใช้ในกระบวนการผลิต เช่นทดสอบเรื่องของผ้าที่ไม่หด ไม่แข็ง และทอแน่น สีไม่ซีดไว และใช้ได้นาน สวมใส่สัมผัสแล้วไม่ระคายเคืองต่อผิวหนัง เป็นผ้าที่ดูแลรักษาง่ายเหมาะกับการใช้งานในแต่ละวัน ราคาของเราจึงสมเหตุสมผลกับคุณภาพที่ใช้ได้ยาวนานกว่า และทนทานกว่า
				</div>
			</div>
			<div class="clearfix"></div>
			
			<div class="col-sm-12" style="text-align: center;">
				<br/>
				<div class="col-sm-8">
					งานตัดเย็บที่ลงตัวกับการดีไซน์แบบที่เราออกแบบ  ดีไซน์เนอร์ของเบลลา วีต้าเน้นไอเดียร์ใหม่ๆ ปรับตามยุคสมัยตลอดเวลา ช่างที่มีฝีมือ เพื่อให้ได้งานที่สวยงาม และรวดเร็ว 
				</div>
				<div class="col-sm-4">
				</div>
			</div>
			<div class="clearfix"></div>
			
			<div class="col-sm-12" style="text-align: center;">
				<br/>
				<div class="col-sm-4">
				</div>
				<div class="col-sm-8">
					เรื่องของการควบคุมคุณภาพ เราได้เน้นตรงจุดนี้ก่อนส่งถึงมือลูกค้า ต้องมีการตรวจความเรียบร้อยก่อนนำไปขาย เพื่อให้ลูกค้าได้ใช้สินค้าตรงตามมาตรฐานที่บริษัทกำหนดไว้
				</div>
			</div>
			<div class="clearfix"></div>
			
			<br/>
		</div>
	</div>
</div>
<!--/#contact-page-->
